##
#연출	문자		사운드	이미지									대기		연출 관련						중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러				
[0000]
Action=
Speaker=타이
Text=크기가 엄청난 걸!|어디를 공격해야 하지?
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=デカイぞ！|一体どこを攻めりゃいいんだ！？
TextChn=好大啊！要攻击哪里呢？
[0001]
Action=$공략포인트
Speaker=프로코
Text=삐리릭~
Sound=Quest\Draka\Mgame\02_Mgame_0906-프로-삐뤼뤽.ogg
Position=9
Image=2
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ~
TextChn=哔哩哩~
[0002]
Action=
Speaker=카실
Text=저기야!
Sound=Quest\Draka\Mgame\02_Mgame_0906-프로-삐뤼뤽.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=あっちよ！
TextChn=那里啊！
